/* Localized versions of Info.plist keys */

CFBundleName = "FireCracker";
CFBundleShortVersionString = "0.5";
CFBundleGetInfoString = "FireCracker version 0.5, Copyright 1997-2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 1997-2006 Apple Computer, Inc.";
